
/* Class = "NSWindow"; title = "给命令集重新命名"; ObjectID = "7"; */
"7.title" = "给命令集重新命名";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "100009"; */
"100009.title" = "好";

/* Class = "NSTextFieldCell"; title = "请为命令集输入新名称："; ObjectID = "100011"; */
"100011.title" = "请为命令集输入新名称：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "100012"; */
"100012.title" = "取消";
